import react from 'react'
import Navbar from '../navbar/Navbar'
import './about.css'

const About = () => {
    return (
        <div>
            <Navbar />
            <div className="about">
                <h1 className='abput-heading'>About Us</h1>
                <p className='about-para'>यहां पर आपको मिलेगा, जीने का   बिल्कुल नया नज़रिया।आज के इस भागदौड़ भरे युग में हम लोग कैसे अपनी और अपनी फैमिली की देखरेख करे ? पैसे कैसे कमाएं?  अपने बच्चो की परवरिश कैसे करे? आखिर हम बीमार क्यों पड़ते है? ऐसे तमाम प्रश्नों के हल जानने के लिए ,आपको एकदम सही जगह पर आ चुके है।</p>
                <br />
                <p className='about-para'>आपके अतीत में क्या हुआ वो सब भूल जाइए,आज से और अभी से आप जीना शुरू कीजिए।मंजिल से नही बल्कि सफर से प्यार करिए।क्योंकि मंजिल से अधिक समय हम सफर में बिताते है।आपको जीवन के फलसफे से रूबरू कराती हुई बातो को अमल में लाना होगा। आइए जानते हैं ,हमारी वेबसाइट पर.......</p>
            </div>
        </div>
    )
}

export default About; 